/* Localized versions of Info.plist keys */

CFBundleName = "ThumbNailer";
CFBundleShortVersionString = "ThumbNailer version 0.1";
CFBundleGetInfoString = "ThumbNailer version 0.1, Copyright 2002 SPY internetworking.";
NSHumanReadableCopyright = "Copyright 2002 SPY internetworking.";
